[
{"head": ["'Ecuador nos vino a buscar, no tuvo miedo de presionarnos', reconoce Leo Messi"], "description": ["N/A"]},
{"head": ["'Una actuación regularcita': las reacciones de la prensa argentina sobre el juego contra Ecuador"], "description": ["N/A"]},
{"head": ["Gustavo Alfaro: No fue penal; el partido se dispara con una jugada controvertida"], "description": ["N/A"]},
{"head": ["Así está la tabla de posiciones de la eliminatoria sudamericana a Catar 2022 en la fecha 1"], "description": ["N/A"]},
{"head": ["Adiós a Whitey Ford, líder de victorias de todos los tiempos de los Yankees "], "description": ["Es considerado uno de los pitchers más confiables en la historia de las ligas mayores."]},
{"head": ["Diego Schwartzman: Crees que el partido está peleado y de repente se acabó"], "description": ["El argentino había ganado al español en su último enfrentamiento, hace tres semanas en Roma."]},
{"head": ["Rafael Nadal se mete en la final del Roland Garros y va por su 13° título"], "description": ["El español venció a Diego Schwartzman por 6-3, 6-3 y 7-6 (7-0)."]},
{"head": ["Fixture y calendario de la selección de Brasil rumbo al Mundial Catar 2022"], "description": ["El clásico sudamericano ante Argentina está pautado en la fecha 6 el martes 30 de marzo de 2021."]},
{"head": ["Chile pedirá sanción para el árbitro Eber Aquino por no sancionar una supuesta mano"], "description": ["A los 85 minutos de juego, los jugadores de 'la Roja' reclamaron un penal por mano del defensa charrúa Sebastián Coates, pero el árbitro Aquino lo..."]},
{"head": ["Fixture y calendario de la selección de Uruguay rumbo al Mundial Catar 2022"], "description": ["El martes 13 de octubre en la segunda jornada del clasificatorio, Uruguay deberá subir a la altura de Quito para visitar a Ecuador."]},
{"head": ["Arnaud Démare gana la séptima etapa del Giro de Italia; Jonathan Caicedo sube un puesto en la general"], "description": ["El francés, de 29 años, logró su decimotercer triunfo de la temporada, sin que nadie le haya superado en ese número de victorias este año en el..."]},
{"head": ["Ecuador cae en su debut ante Argentina por la eliminatoria rumbo a Catar-2022"], "description": ["La Tricolor jugará el 13 de octubre ante Uruguay por la segunda fecha."]},
{"head": ["Alineaciones confirmadas de Argentina y Ecuador para el partido de la eliminatoria en Buenos Aires"], "description": ["La Albiceleste sufrió la baja de Paulo Dybala por un cuadro gastrointestinal. Su lugar en la nómina será ocupado por el delantero Giovanni Simeone."]},
{"head": ["Brasil vs. Bolivia: fecha, horarios y canales de TV para ver en vivo por la eliminatoria"], "description": ["La presencia de Neymar está en duda para el estreno de la Canarinha."]},
{"head": ["Colombia vs. Venezuela: fecha, horarios y canales de TV para ver en vivo por la eliminatoria"], "description": ["Ambas selecciones llegan a este partido con bajas sensibles."]},
{"head": ["Ecuador cae 1-0 ante Argentina con penal de Messi"], "description": ["Pervis Estupiñán provocó la falta del penal por una barrida sobre Lucas Ocampos."]},
{"head": ["Robert Arboleda: El gran sueño que queremos cumplir es llevar a Ecuador a otro Mundial"], "description": ["(VIDEO) Arboleda aseguró que los jugadores que se enfrentarán este jueves a Argentina forman un nuevo grupo con muchas ganas de llevar a Ecuador al..."]},
{"head": ["Thibaut Courtois deja concentración de Bélgica y no jugará ante Costa de Marfil"], "description": ["El golero también se perderá los partidos de la Liga de Naciones ante Inglaterra e Islandia."]},
{"head": ["Gol agónico le da el triunfo a Uruguay sobre Chile en el arranque de la eliminatoria"], "description": [""]},
{"head": ["Perú se llevó un punto de Asunción con el empate a 2 ante Perú"], "description": ["Los goles del combinado inca fueron anotados por el delantero André Carrillo (52 y 84 minutos), mientras que Ángel Romero (65 y 81) se encargó de los..."]},
{"head": ["Canal de la Universidad Católica transmitirá en diferido los partidos de Ecuador rumbo a Catar-2022"], "description": ["El medio de comunicación firmó en meses pasados un convenio con El Canal del Fútbol, dueño de los derechos de los partidos que dispute la Tricolor en..."]},
{"head": ["Pervis Estupiñán: Alexander Domínguez siempre me ayudó para mi crecimiento, es como mi padre"], "description": ["Estupiñán, lateral zurdo del Villarreal de España, debuta esta noche (19:30) como titular en la selección de Ecuador en el inicio de las..."]},
{"head": ["Gustavo Quinteros reveló al DT de Ecuador la estrategia para frenar a Lionel Messi"], "description": ["Quinteros, quien fue anunciado hace unos días como adiestrador de Colo-Colo de Chile, dialogó con el canal TyC Sport de Argentina y reveló la..."]},
{"head": ["Franco Armani va de titular en la selección de Argentina contra Ecuador, confirma diario Olé"], "description": ["Según el matutino de la capital gaucha el portero de River se ganó un puesto en el equipo titular del entrenador Leonel Scaloni sobre Esteban Andrada..."]},
{"head": ["Jhonatan Narváez se mete en el top 10 de la sexta etapa del Giro de Italia; Jonathan Caicedo arriba 65 y es segundo en la montaña"], "description": ["Hoy se corre la séptima etapa con un recorrido de 143 kilómetros."]},
{"head": ["Eliminatorias sudamericanas | Primera fecha: calendario, fixture, partidos y canales para ver en vivo las eliminatorias"], "description": ["Así será la primera fecha de las eliminatorias sudamericanas a Catar 2022, consulta el horario de los partidos y los canales para ver en vivo las..."]},
{"head": ["Polaca Iga Swiatek saca del camino en Roland Garros a la argentina Nadia Podoroska"], "description": ["Gaucha es la primera mujer en la historia de Roland Garros que alcanza una semifinal procedente de la previa."]},
{"head": ["Gabriel Achilier le dijo no a Barcelona SC y podría calar en Alianza Lima"], "description": ["Por respeto a la hinchada de Emelec, defensa habría rechazado oferta de los toreros."]},
{"head": ["Argentino Schwartzman ante español Nadal, en duelo de pronóstico reservado en el Roland Garros"], "description": ["Argentino, que viene de batir a Dominic Thiem, ya le ganó al español en el 2018. "]},
{"head": ["Hamilton tiene una nueva oportunidad de igualar el récord de Schumacher, ahora será en el GP de Eifel "], "description": ["Británico tiene una nueva ocasión de igualar el récord de victorias del legendario piloto alemán."]},
{"head": ["Sorprenden con victorias Rays, Bravos y Dodgers en las divisionales y están cerca de las Series de Campeonato de las Grandes Ligas"], "description": ["Yankees volvieron a perder y se ponen 2-1 abajo ante los de Tampa Bay."]},
{"head": ["Jorge Barraza: Ni Gustavo Alfaro sabe cómo se verá Ecuador"], "description": ["Si Ecuador perdiera los juegos de la doble fecha eliminatoria habrá que apuntar a Francisco Egas,  no al DT o a los jugadores. "]},
{"head": ["Fixture y calendario de la selección de Argentina rumbo al Mundial Catar 2022"], "description": ["Después del enfrentamiento con Ecuador la Albiceleste tiene que desplazarse a La Paz, Bolivia."]},
{"head": ["Los enfrentamientos entre Argentina y Ecuador por las eliminatorias mundialistas"], "description": ["Sesenta años después, la selección nacional vuelve a la cancha de la Bombonera."]}
]